{"00000":"沃玛的生活第三期的沃玛自创ED，觉得好听。","00001":"虽然沃玛说翻唱的不能和原唱比，但是我还是觉得沃玛唱的比原唱好听。原唱的背景音乐太响了，有点听不清人声。\r\n这首歌是我收藏的Warma唱的第一首歌，当时是看了沃玛的第十一期电台，最后的ED曲（就是这首）与前面内容非常贴合，直接把我惊艳到了，那期电台也是我成为沃玛的忠实粉丝的一个重要转折点。","00003":"把原曲的 啊 改为 na 确实更好一点。\r\n词写的不错，翻唱的也好听。","00008":"if(现在是过年) return 新年快乐！;\r\n\r\nFatal Error.","00012":"你竟然想缓存！","00013":"这首歌最先出现的地方是小黑追衣服那集，但令我最印象深刻的地方是比丢被放走的那一集，结尾的BGM(就是这首)深深触动了我，即使这首歌是在看完罗小黑战记后与其他歌一起添加进歌单的。\r\n这首歌也有着宁静、朴素的特点，对应了罗小黑战记非常朴素的情感表达，非常容易引起共鸣。","00016":"这首歌的来源是略nd的一个Warma手书，我发现BGM似乎还行，就搜到来听，然后越听越好听。\r\n直到现在这都是我最喜欢的一首日文歌，没有之一！可以循环播放一整天\r\n\r\n我发现我的听歌风格似乎与略nd有着一丝相通之处。","00017":"这是目前来说我听过的从各方面都十分符合我听歌偏好的歌，也十分耐听，是Warma唱的最好听的一首（我认为），也是我最喜欢的一首歌！\r\n这首歌在当时我收藏它时来看，这其实对应着我当时的一种情感缺陷，因为当时我喜欢前端开发，但周围人连会编程都几乎没有，这一种孤独感持续了很久，当时我正打算在B站发视频来寻找志同道合的人，这首歌所表达的情感自然能引起我的强烈共鸣，并且还是我很喜欢的Warma唱的歌。\r\n“海内存知己，天涯若比邻”，这个个性签名也体现了我对友情的珍惜，虽然现在我的朋友多起来了，但我珍惜友情的基本理念没有变，这首歌在现在不只是情感的共鸣，更是心灵的共鸣，所以我将这首歌定为最喜欢的歌。\r\n\r\n情感才一首歌最重要的。","00018":"这是我收藏的第一首日文歌，之前我是比较反感听日文歌的，收藏这首歌也象征着我的听歌旅途向前迈出了一大步，让我的欣赏重心向旋律、节奏和情感偏移。","00023":"有被甜到","00024":"艾索的一首比较长的歌，这首歌给我的第一印象就是好可爱，这戳中了当时的我，也戳中了现在的我。","00027":"这首歌所包含的平凡但不平庸的精神深深触动了我，人生何必追求不凡，平凡也能造就伟大。","00029":"第一句就俘获了我，简而言之：可爱","00033":"最可怕的不是随着大潮一起会逐渐迷失方向，而是清醒地看到了自己无动于衷吧。\r\n这首歌对应着我消极的情感需求。","00035":"这是一首在歌单里很老的歌了，这在我还很喜欢李昕融的歌的时候就歌单里就有了这首歌，这首歌听起来轻松愉悦，加上艾索的声音，以及对罗小黑战记的理解，对于任何年龄段的我都是很好的治愈的歌。\r\n我也是因为这首歌而观看的罗小黑战记，比较怀念。","00036":"山新的晚安喵比艾索的声音更有层次感，更丰厚。","00037":"因为这首歌是在去南昌看病时发现的，所以就用这首歌纪念一下吧！:)\r\n这首歌是在玩phira的时候才认真听的，当时我刚发现沃玛，很早就探索到了这首歌，但开头没捕获我，后来在玩phira才认真听了这首歌，发现还蛮好听的。\r\n\r\n我已经完全爱上沃玛啦！","00038":"啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊啊！！！\r\n\r\n其实我更喜欢这首歌的旋律和节奏。","00040":"很可爱，很令人放松。\r\n\r\n虽然现在有点听腻了，因为它表达的情感有点单一。","00041":"算是音游入门曲吧，因为这是我第一次玩phira打上B的。其本身的节奏还是很棒的。","00046":"在罗小黑战记系列歌曲中，我最喜欢的就是这个。非常治愈的一首歌。","00062":"我一开始把它当做闹铃，结果没逃过闹铃定律:)\r\n\r\n我已经完全爱上沃玛啦！！！\r\n\r\nAnd I also really really really really really really really really really...(文本超出限定长度)","00063":"有一种十分宏伟的感觉，带上耳机听真的被震撼到了，很好的拍砖曲（bushi","00067":"抛开梗不谈，这首歌还是很好听的。","00073":"I think love is a flower,\r\n\r\n其实我觉得这首歌也没怎么好听，但是有的时候听就非常应景。场景歌曲（确信","00079":"你知道这首歌我找了多久吗？\r\n来自冷科普的一个BGM","00080":"因为我本身也是一个罕见病患者，所以能引起共鸣。这也是我最喜欢的纯音乐。\r\n但里面的情感我至今也无法完全的理解透彻，也许这就是音乐本身的魅力","00081":"沃玛的电音！耶！\r\n\r\n没别的，就是好听！\r\n\r\n音游真的拓宽了我的音乐审美","00082":"轻快的旋律和节奏，由内而外散发出一种轻松愉悦的情感，有一种超脱人类的释怀（","00085":"很洗脑的一首歌，我曾经把它当做早上铃声，神奇的是，它竟然没受到闹钟定律的影响！\r\n\r\n这首歌可以说是很好的表现了Warma的表现力和感染力，以及由内而外的非常自然的开心与活力，当然，CB功不可没","00086":"纯音乐，一切都在音乐中，情感由听者赋予，听就完了。","00092":"我为什么会很喜欢听这种类型的歌呢？大抵是我无药可救了吧。","00099":"节奏感比较强\r\n谱子也好打","00103":"一首在我的歌单里比较旧的歌，它经受住了时间的洗礼。","00104":"D    S  T\r\n  E    U      3\r\n   T  C O   2\r\nR  I        N  1","00108":"当人们信仰崩塌，陷入迷茫和黑暗时，人们是会坚定信仰还是冲破黑暗呢？","00112":"phigros MVP!","00124":"听上去很舒服","00126":"我愿称之为Carrish之歌（\r\n\r\n这首歌是在同学给的歌单里发现的，觉得还不错就加进来了。","00130":"这首歌带给我如梦似幻般的震撼，如果所有人都消失了，那么一切又还有什么意义呢？\r\n\r\n来自沃玛的爆炸电台第五期"}